[{
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/50513918_421528878587621_2475761918422286336_n.jpg?_nc_cat=105&_nc_ht=scontent-arn2-1.xx&oh=cd0b0aad7a7df27d8bcfc82077137cdf&oe=5CC4E71B",
	"date": "26",
	"month": "январья",
	"time": "22:00",
	"capt": "Русская Дискотека",
	"text": "Рады объявить вам об открытии легендарного ночного клуба COMEETTA в Хельсинки! \n\nНадоели вечеринки в барах?! Приходите в наш обновленный ночной клуб с современным звуком на Русскую Дискотеку в субботу 26.1.2019! \n\nDj Pop Off, зажигательная атмосфера, разнообразные напитки на любой, даже очень требовательный вкус, необычные коктейли, музыка различных стилей - у нас вы обязательно найдете что-то для себя! \n\nВХОД СВОБОДНЫЙ! \n\nСпециально для ВАС на эту вечеринку приедет Dj Pop Off и привезет всем самые горячие хиты из Европы и соседних стран! Pop Off известная личность в России и сейчас часто выступает не только в России, но и в Эстонии, Египте, Белоруссии. Он работает в различных музыкальных стилях: Club House, Deep House, Electro Progressive, Electroclash, Nu Disco, Soulful House, Techno, Vocal House. \n\nНаш клуб открыт для вас с 22.00 до 10.00! \n\nПриходите на открытие в знаменитый ночной клуб Comeetta, приводите друзей, отдохните на Русской Дискотеке уже в эту субботу 26.1.2019! \n\nНЕ ПРОПУСТИТЕ и сообщите всем! \n\nОплата только за гардероб 2,5 €. Keinulaudankuja 4 Хельсинки",
	"price": "0",
	"btns": {
		"facebook": "https://www.facebook.com/Comeetta2018/",
		"geo": "https://goo.gl/maps/N2xFvq8Shk42"
	} 
},
{
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.15752-9/48411749_436745963526960_2072190951450738688_n.jpg?_nc_cat=102&_nc_ht=scontent-arn2-1.xx&oh=f4c05ad751d9a5a61fa4367e514c67bd&oe=5CD1EB8B",
	"date": "10",
	"month": "апреля",
	"time": "19:00",
	"capt": "Концерт",
	"text": "Борис Гребенщиков и его группа (Аквариум)– это целая эпоха советской и российской рок-культуры. Невозможно представить русский рок без песен (Аквариума). Его песни часто предвосхищают происходящее, слушатели в разное время сталкиваются с этим в невероятно убедительной форме. В тоже время артист не любит говорить о политике, нынешнюю ситуацию он называет временем разгула бесов, однако жизнь продолжается, а значит, по мнению БГ, он и его музыканты должны сделать все, что могут, чтобы мир после их песен стал лучше.\n\nДаже если не следить за концертной деятельностью БГ и (Аквариума), студийные записи Гребенщикова, безусловно, стоит слушать. Как и у его кумиров Битлз середины 60-х годов, разрыв между концертами и записями в его работе огромен. Продолжавшаяся в течение двух лет, разбросанная по восьми разным студиям в России, Великобритании, Ирландии, США, Израиля и других стран запись одного из последних альбомов с участием десятков самых разных музыкантов мира дала очень сложный по фактуре и невероятно богатый и разнообразный по звучаниям и аранжировкам музыкальный продукт.",
	"price": "58",
	"btns": {
		"site": "https://www.lippu.fi/",
		"facebook": "https://www.facebook.com/events/2257150997896705/"
	}
}]
