[{
	"cls": "секция",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/34284575_2173956376166128_4024970224250912768_n.jpg?_nc_cat=0&oh=fcb9fe17b78af05cdcbd12b1da0a89f7&oe=5B813320",
	"name": "ХОРА ТрансФИТНЕ",
	"days": "10 - 11 июня",
	"time": "18:00",
	"txt": "ХОРА ТрансФИТНЕСС - это эволюционный фитнес будущего, не имеющий аналогов, абсолютное ноу-хау. Рассмотрим два случая: 1 случай: когда  энергии  много,  а внимание слабое – это суета. Человек растрачивает энергию вхолостую, не имея возможности сконцентрироваться на цели. 2 случай: если есть внимание, но энергии не хватает – это созерцание. Держать внимание на цели, но не иметь сил ее достигнуть – это значит «слить» себя. В первом случае, чтобы снять напряжение, человек идет в спортивный зал. Во втором – ищет программы по поднятию духа. Качество   внимания   и   запас   энергии  –  два необходимых условия эволюционного развития, и эти условия должны выполняться одновременно, в зале мы тренируем именно это. Как жить по-максимуму и не истощаться - ХОРА ТрансФИТ – это именно об этом!",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"geo": "https://goo.gl/maps/BqPKGrEbeCD2",
		"facebook": "https://www.facebook.com/welcomeHORA/",
		"site": "http://www.hora-welcome.com/#first"
	}
},
{
	"cls": "игра",
	"img": "https://secure.meetupstatic.com/photos/event/2/6/8/5/highres_51009861.jpeg",
	"name": "Beer & Board games",
	"days": "пт.",
	"time": "18:00",
	"txt": "We started games now at Memphis HESARI every Friday. in collaboration with the biggest Board Games group in Helsinki! The Magnetic game Klask was the hit for the evening brought by Jussi. He is such a fan he donated one unit for our club. Welcome to bring your games to share, ofc just for one night is more normal. We have reserved the cozy snug at the bar for us. If you cant find us, ask at the bar. Welcome to bring your international (intl) games and friends for this evening of fun. Lets play soon! Paul & the crew",
	"period": "бесплатно",
	"price": "0",
	"btns": {
		"facebook": "https://www.facebook.com/events/483583355395841/"
	}
},
{
	"cls": "игра",
	"img": "https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/33875370_1832462483470507_6009579748789846016_n.jpg?_nc_cat=0&oh=74c45ebd5e301881853a98e6528c7146&oe=5B7613AD",
	"name": "Трансформация",
	"days": "9-10 июня",
	"time": "11:00",
	"txt": "Это психологическая трансформационная игра-исследование, которая помогает прояснить ту самую актуальную цель, к которой Вы собираетесь идти либо уже начали двигаться. Игра построена таким образом, что участники посредством взаимодействия друг с другом могут расширить или изменить свой взгляд на те вещи, которые, возможно, уже были приняты в работу. В ходе исследования можно столкнуться с такими вопросами, которые не были учтены в достижении цели. С помощью ведущего и других участников можно увидеть свои ограничивающие убеждениями и попытаться их трансформировать. Участие в игре Зеркало правды будет полезно Вам, если: у Вас есть цель пока только как идея и Вы не совсем понимаете, с чего начать ее реализацию у Вас есть реальная цель или проект и вам хочется посмотреть, чего вы могли не заметить, просчитывая шаги ее реализации у вас есть сомнения в отношении выбранного пути к цели либо правильности выбора самой цели Вы уже совершаете определенные шаги для достижения своей цели и просто хотели бы получить больше подсказок из области неосознаваемого Вам хотелось бы получить дополнительную информацию о ресурсах, которыми вы располагаете, но по какой-то причине не используете в полной мере Что Вам может дать участие в игре Во время и после игры происходит переоценка убеждений и взглядов на те вещи, о которых у вас уже давно сложилось определенное мнение. Картинка мира и видение пути достижения цели качественно меняется и становится шире, а потому цель становится яснее. Вы сможете посмотреть на себя иначе и даже, возможно, увидеть по-другому - познакомиться с собой таким, которого Вы не знали. У Вас будет понимание о запасах ресурсов, которые есть в Вашем распоряжении и которыми Вы, возможно, пользовались не полностью. Может прийти осознание, что цель, к которой Вы идете - не является на данный момент актуальной, а на самом деле есть что-то другое более важное на данный момент. Как проходит трансформационная игра Зеркало правды Скорее всего вам уже известно, что все, кто окружает нас в мире, являются зеркалами нас самих. Мы сами, в свою очередь, так же служим зеркалами для других. И если мы научимся слышать, видеть, понимать и распознавать все эти отражения зеркал, то мы овладеем искусством познания себя и сможем увидеть правильную дорогу в жизни и путь к цели. Оптимальное количество игроков 4-8 человек. Длительность игры бывает либо 4 часа либо 8 часов (с перерывом на обед). Не удивляйтесь - игра затягивает так, что 4 часа пролетают как полчаса, хотя сама по себе игра не спешная. На игровом поле куб Метатрона, знаки зодиака и планеты солнечной системы, которые оказывают разное влияние на достижение цели. Каждому участнику предстоит пройти путь от Врат Ангела до Млечного пути, что метафорически отображает путь к цели. Продвижение происходит лишь в том случае, если участник искренне и правдиво отвечает на вопросы, учитывая подсказки и дополнения зеркал - других участников. Случайности в этой игре не случайны, а также не случайны вопросы, карточки и зеркала - только принимая эту концепцию, можно получить максимум информации о своей цели и себе на ее пути. Эта игра для тех, кто в состоянии заглянуть внутрь себя, хочет получить честные ответы и уже готов услышать правду. И это единственная трансформационная игра, в которой можно продолжить участие в следующий раз с того места на поле, где произошла остановка.",
	"period": "За одну игру",
	"price": "50",
	"btns": {
		"geo": "https://goo.gl/maps/BGHzefv7buD2",
		"facebook": "https://www.facebook.com/events/2065156743724001/"
	}
}]